"MOUSEKEYS_MSG" = "Näppäimet hiirenä -ominaisuus on pois käytöstä. Voit ottaa Näppäimet hiirenä -omaisuuden käyttöön painamalla Optio-näppäintä viisi kertaa.";
"MOUSEKEYS_INFO_MOUSEANDTRACKPAD" = "Jos haluat muuttaa Näppäimet hiirenä -asetuksia, avaa Käyttöapu-asetukset ja osoita Hiiri ja ohjauslevy.";
"MOUSEKEYS_INFO_MOUSE" = "Jos haluat muuttaa Näppäimet hiirenä -asetuksia, avaa Käyttöapu-asetukset ja osoita Hiiri.";
"MOUSEKEYS_LEAVE_ON" = "OK";
"MOUSEKEYS_OPEN_UA" = "Avaa Käyttöapu";